@extends('layouts.template')

@section('title')
TEENEEJJ - ตลาดนัดสวนจตุจักร
@stop

@section('stylesheet')


@stop('stylesheet')
@section('content')


<section class="parallax-window" data-parallax="scroll" data-image-src="{{url('assets/img/home_bg_3.jpg')}}" data-natural-width="1400" data-natural-height="370">
            <div class="parallax-content-1">
              <div class="animated fadeInDown">
                <h1>ตลาดนัดจตุจักร</h1>
                <p>เป็นตลาดนัดในกรุงเทพมหานคร มีจำนวนแผงค้าทั้งหมดมากกว่า 8,000 แผงค้า แบ่งเป็น 27 โครงการ มีสินค้า 8 ประเภท</p>
              </div>
            </div>
        </section>

        <div id="position">
            	<div class="container">
                        	<ul>
                            <li><a href="{{url('/')}}">หน้าหลัก</a></li>
                            <li><a href="#">ตลาดนัดจตุจักร</a></li>

                            </ul>
                </div>
            </div>


            <div class="container margin_60">



    <div class="row add_bottom_45">

      <div class="col-md-10 col-md-offset-1">

        <div class="main_title">
            <h2><span>ตลาดนัดจตุจักร </span></h2>
            <br>
            <p>ตลาดนัดจตุจักร  มีจำนวนแผงค้าทั้งหมดมากกว่า 8,000 แผงค้า แบ่งเป็น 27 โครงการ มีสินค้า 8 ประเภท ได้แก่ ผักและผลไม้ เสื้อผ้า สัตว์เลี้ยง ต้นไม้ อาหารปรุง อาหารสำเร็จรูป อาหารสด และเบ็ดเตล็ด</p>
        </div>


        <p>
						 ตลาดแห่งนี้มีความเป็นมายาวนานกว่า 66 ปี เริ่มตั้งแต่ปี พ.ศ. 2491 ในสมัย<strong>จอมพล ป. พิบูลสงคราม</strong> เป็นนายกรัฐมนตรีรัฐบาล สำหรับกรุงเทพนั้นได้เลือกสนามหลวงเป็นสถานที่จัดตลาดนัด
					</p>

          <p>
  						 ต่อมาในปี พ.ศ. 2521 ได้มีนโยบายใช้สนามหลวงเป็นที่พักผ่อนหย่อนใจ และจัดงานกรุงรัตนโกสินทร์ 200 ปี การรถไฟแห่งประเทศไทยจึงได้มอบที่ดินย่านพหลโยธิน พ.ศ. 2525
               โดยใช้ชื่อว่าตลาดนัดย่านพหลโยธิน ต่อมาเปลี่ยนชื่อใหม่เป็น “ตลาดนัดจตุจักร” ให้สอดคล้องกับสวนสาธารณะจตุจักรในบริเวณใกล้เคียง ตั้งแต่ปี พ.ศ. 2530 จนถึงปัจจุบัน
  					</p>


         <hr>

         <h4><span>เวลาเปิด-ปิดตลาดนัด</span></h4>
         <p>วันพุธ - วัพฤหัสสบดี ตลาดนัดต้นไม้ เวลา 05.00 - 18.00 น.</p>
         <p>วันศุกร์ ตลาดนัดเซรามิค เวลา 08.00 - 21.00 น.</p>
         <p>วันเสาร์ - อาทิตย์ ตลาดนัดทั่วไป เวลา 08.00 - 21.00 น.</p>


        <br>
         <h4><span>เบอร์โทร Call Center : 1690 กด 6</span></h4>

         <hr>



         <h3><span>หอนาฬิกาตลาดนัดจตุจักร</span></h3>
         <p>หอนาฬิกาเป็นจุดนัดพบยอดนิยมที่ในตลาดนัดจตุจักร สร้างขึ้นเมื่อปี พ.ศ. 2530 เพื่อเฉลิมพระเกียรติพระบาทสมเด็จพระเจ้าอยู่หัว
           เนื่องในวโรกาสเจริญพระชนมายุ 60 พรรษา ในวันที่ 5 ธันวาคม พ.ศ. 2530 โดยความร่วมมือของกองอำนวยการตลาดนัดกรุงเทพมหานคร และ สมาคมพ่อค้า ไทย - จีน</p>
         <p class="pull-right">ที่มาของบทความ wikipedia __<p>
      </div>


    </div>


        <hr>

</div>



@endsection

@section('scripts')



@stop('scripts')
